Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# settings_list_license_title
source: License
bg: Лиценз
cs: Licence
de: Lizenz
es: Licencia
fr: Licence
gsw_ch: Lizänz
it: Licenza
ja: ライセンス
ko: 라이선스
nl: Licentie
pl: Licencja
pt_br: Licença
ru: Лицензия
sk: Licencia
tr: Lisans
uk: Ліцензія
zh_hans: 许可证
zh_hant: 授權條款

# settings_list_media_title
source: Media
bg: Мултимедия
cs: Média
de: Medien
es: Elementos multimedia
fr: Média
gsw_ch: Medie
ja: 写真と動画
ko: 미디어
pt_br: Mídia
ru: Мультимедиа
sk: Média
tr: Medya
uk: Медіа
zh_hans: 媒体
zh_hant: 多媒體

# settings_list_network_title
source: Network Status
bg: Статус на мрежата
cs: Stav sítě
de: Netzwerkstatus
es: Estado de la red
fr: Statut du réseau
gsw_ch: Netzwerchstatus
it: Stato della rete
ja: 通信状態
ko: 네트워크 상태
nl: Netwerkstatus
pl: Status Sieci
pt_br: Status da rede
ru: Статус сети
sk: Stav siete
tr: Ağ Durumu
uk: Стан мережі
zh_hans: 网络状态
zh_hant: 網路狀態

# settings_list_notifications_title
source: Notifications
bg: Известия
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
gsw_ch: Benachrichtigunge
it: Notifiche
ja: 通知
ko: 알림
nl: Berichten
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sk: Upozornenia
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# settings_list_passcode_lock_title
source: Passcode Lock
bg: Заключване с парола
cs: Zamykání přístupovým kódem
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage du code
gsw_ch: Code-Sperri
it: Blocco codice
ja: パスコードロック
ko: 암호 잠금
nl: Veiligheidscode
pl: Blokada Hasłem
pt_br: Bloqueio por código
ru: Блокировка паролем
sk: Zamykanie prístupovým kódom
tr: Parola Kilidi
uk: Блокування за допомогою пароля
zh_hans: 密码锁
zh_hant: 密碼鎖

# settings_list_privacy_policy_title
source: Privacy Policy
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
gsw_ch: Dateschutzerchlärig
it: Norme sulla Privacy
ja: プライバシーポリシー
ko: 개인 정보 정책
nl: Privacybeleid
pl: Polityka Prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sk: Ochrana osobných údajov
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings_list_privacy_title
source: Privacy
bg: Поверителност
cs: Soukromí
de: Privatsphäre
es: Privacidad
fr: Confidentialité
gsw_ch: Privatsphäre
it: Sfera privata
ja: プライバシー管理
ko: 개인 정보
pl: Prywatność
pt_br: Privacidade
ru: Приватность
sk: Súkromie
tr: Gizlilik
uk: Приватність
zh_hans: 隐私
zh_hant: 隱私權

# settings_list_rate
source: Rate %@
bg: Оценете %@
cs: Ohodnoťte %@
de: %@ bewerten
es: Valorar %@
fr: Évaluer %@
gsw_ch: %@ bewerte
it: Valuta %@
ja: %@を評価する
ko: %@ 평가
nl: %@ beoordelen
pl: Oceń %@
pt_br: Avaliar %@
ru: Оценить %@
sk: Ohodnotiť %@
tr: Oran %@
uk: Оцініть %@
zh_hans: 对 %@ 评分
zh_hant: 對 %@ 評分

# settings_list_remote_secret_title
source: DualLock
bg: Двойно заключване
tr: Çift Kilit

# settings_list_settings_license_username_title
source: License Username
bg: Името на лицензирания потребител
cs: Uživatelské jméno licence
de: Lizenz-Benutzername
es: Nombre de usuario de licencia
fr: Nom d’utilisateur de licence
gsw_ch: Lizänz-Benutzername
it: Nome utente licenza
ja: ライセンスユーザーネーム
ko: 라이선스 사용자 이름
nl: Gebruikersnaam licentie
pl: Nazwa Użytkownika Licencji
pt_br: Nome de usuário da licença
ru: Имя пользователя лицензии
sk: Užívateľské meno licencie
tr: Lisans Kullanıcı Adı
uk: Ім'я користувача ліцензії
zh_hans: 许可证用户名
zh_hant: 授權條款用戶名稱

# settings_list_storage_management_title
source: Storage Management
bg: Управление на хранилището
cs: Správa úložiště
de: Speichermanagement
es: Gestión del almacenamiento
fr: Gestion du stockage
gsw_ch: Speichermanagement
it: Gestione memoria
ja: ストレージ管理
ko: 저장 관리
nl: Opslagbeheer
pl: Zarządzanie Pamięcią
pt_br: Gerenciamento de armazenamento
ru: Управление памятью
sk: Správa úložiska
tr: Depolama Yönetimi
uk: Керування сховищем
zh_hans: 存储管理
zh_hant: 儲存管理

# settings_list_support_title
source: Support
bg: Поддръжка
cs: Podpora
es: Soporte
it: Assistenza
ja: サポート（英語）
ko: 지원
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sk: Podpora
tr: Destek
uk: Підтримка
zh_hans: 支持
zh_hant: 支援

# settings_list_threema_channel_title
source: %@ Channel
bg: %@ канал
cs: Kanál %@
ja: %@チャンネル
ko: %@ 채널을
nl: %@-kanaal
sk: Kanál %@
tr: %@ Kanalı
uk: Канал %@

# settings_list_threema_desktop_title
source: %@ 2.0 for Desktop (Beta)
bg: %@ 2,0 за настолен компютър (бета)
es: %@ 2.0 para Escritorio (Beta)
fr: %@ 2.0 pour le bureau (Bêta)
gsw_ch: %@ 2.0 für Desktop (Beta)
it: %@ 2.0 per desktop (Beta)
ja: デスクトップ版 %@ 2.0（ベータ版）
ko: 데스크톱용 %@ 2.0 (베타)
nl: %@ 2.0 voor desktop (bèta)
pl: %@ 2.0 na komputer (Beta)
pt_br: %@ 2.0 para Desktop (Beta)
ru: %@ 2.0 для ПК (бета)
tr: Masaüstü için %@ 2.0 (Beta)
uk: %@ для комп’ютера 2.0 (Бета)
zh_hans: %@ 2.0 桌面版（测试版）
zh_hant: %@ 2.0 桌面版（測試版）

# settings_list_threema_web_title
source: Desktop/Web
bg: Настолна версия/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü/Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# settings_list_threema_work_channel_title
source: %@ Channel
bg: %@ канал
cs: Kanál %@
fr: Canal %@
ja: %@チャンネル
ko: %@ 채널
nl: %@-kanaal
pl: Kanał %@
ru: Канал %@
sk: Kanál %@
tr: %@ Kanalı
uk: Канал %@
zh_hans: %@ 频道
zh_hant: %@ 頻道

# settings_list_tos_title
source: Terms of Service
bg: Общи условия
cs: Smluvní podmínky
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
gsw_ch: Nutzigsbedingige
it: Condizioni d'uso
ja: 利用規約
ko: 서비스 약관
nl: Gebruiksvoorwaarden
pl: Warunki świadczenia usług
pt_br: Termos de Serviço
ru: Условия обслуживания
sk: Podmienky služby
tr: Kullanım Şartları
uk: Умови використання
zh_hans: 服务条款
zh_hant: 服務條款

# settings_list_version_title
source: Version
bg: Версия
cs: Verze
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
sk: Verzia
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

# settings_md_sync_alert_title
source: Synchronization failed
bg: Синхронизацията е неуспешна
cs: Synchronizace se nezdařila
de: Synchronisieren fehlgeschlagen
es: Error de sincronización
fr: Échec de synchronisation
gsw_ch: Synchronisiere fehlgschlage
it: Sincronizzazione non riuscita
ja: 同期が失敗しました
ko: 동기화 실패
nl: Synchronisatie is mislukt
pl: Synchronizacja nie powiodła się
pt_br: Falha na sincronização
ru: Не удалось синхронизировать
sk: Synchronizácia zlyhala
tr: Senkronizasyon başarısız oldu
uk: Помилка синхронізації
zh_hans: 同步失败
zh_hant: 同步失敗

# settings_media_autosave_private_footer
source: Media received in private chats will not be automatically autosaved.
bg: Мултимедийните файлове, които са получени в поверителните чатове, няма да бъдат автоматично запазвани.
cs: U médií obdržených v rámci soukromých konverzací nedojde k automatickému uložení.
de: Medien, welche in privaten Chats erhalten werden, werden nicht automatisch gespeichert.
es: Los archivos multimedia recibidos en chats privados no se guardarán automáticamente.
fr: Les médias reçus dans les discussions privées ne seront pas sauvegardés automatiquement.
gsw_ch: Medie, wo Sie in private Chats überchömed, werded nöd automatisch gspeicheret.
it: I media ricevuti nelle chat private non verranno salvati automaticamente.
ja: プライベートチャットで受信したメディアは、自動保存されません。
ko: 개인 채팅에서 수신한 미디어는 자동으로 자동 저장되지 않습니다.
nl: Media ontvangen in privéchats worden niet automatisch opgeslagen.
pl: Media otrzymane w czatach prywatnych nie będą automatycznie zapisywane.
pt_br: Mídia recebida em conversas privadas não serão salvas automaticamente.
ru: Мультимедийные файлы, полученные в личных сообщениях, не будут сохраняться автоматически.
sk: Média prijaté v súkromných konverzáciach sa neuložia automaticky.
tr: Özel sohbetlerde alınan medya otomatik olarak kaydedilmez.
uk: Медіафайли отримані в приватних чатах не будуть зберігатися автоматично.
zh_hans: 私密会话中收到的媒体不会自动保存。
zh_hant: 不自動儲存在私密對話中接收的媒體。

# settings_media_autosave_title
source: Automatically Save Media in Photos App
bg: Автоматично запазване на мултимедията в приложението за снимки
cs: Automaticky ukládat média do aplikace „Fotografie“
de: Medien automatisch in «Fotos»-App speichern
es: Guardar archivos multimedia automáticamente en la aplicación Fotos
fr: Sauvegarder automatiquement le média dans l’application « Photos »
gsw_ch: Medie automatisch ide «Fotos»-App speichere
it: Salva automaticamente i file multimediali nell'app Foto
ja: カメラロールに写真と動画を自動保存
ko: "사진" 앱에 미디어 자동 저장
nl: Media automatisch in Foto-app opslaan
pl: Automatycznie zapisuj multimedia w aplikacji Zdjęcia
pt_br: Salve mídia automaticamente no aplicativo "Fotos"
ru: Автомат. сохранение вход. медиафайлов в «Фотографиях»
sk: Automaticky ukladať média do aplikácie "Fotografie"
tr: Medyayı “Fotoğraflar” Uygulamasına Otomatik Olarak Kaydet
uk: Автоматично зберігати медіа до застосунку Фотографії
zh_hans: 自动保存在 “照片” 应用程序
zh_hant: 自動儲存至「照片」應用程式

# settings_media_image_size_title
source: Image Size
bg: Размер на изображението
cs: Velikost obrázku
de: Bildgrösse
es: Tamaño de la imagen
fr: Taille des images
gsw_ch: Bildgrössi
it: Dimensione immagine
ja: 画像サイズ
ko: 이미지 크기
nl: Afbeeldingsgrootte
pl: Rozmiar Obrazu
pt_br: Tamanho da imagem
ru: Размер изображения
sk: Veľkosť obrázku
tr: Görüntü Boyutu
uk: Розмір зображення
zh_hans: 图片大小
zh_hant: 圖片大小

# settings_media_title
source: Media
bg: Мултимедия
cs: Média
de: Medien
es: Elementos multimedia
fr: Média
gsw_ch: Medie
ja: 写真と動画
ko: 미디어
pt_br: Mídia
ru: Мультимедиа
sk: Média
tr: Medya
uk: Медіа
zh_hans: 媒体
zh_hant: 媒體

# settings_media_video_quality_title
source: Video Quality
bg: Качество на видеото
cs: Kvalita videa
de: Videoqualität
es: Calidad de vídeo
fr: Qualité de la vidéo
gsw_ch: Videoqualität
it: Qualità video
ja: 動画の画質
ko: 비디오 품질
nl: Videokwaliteit
pl: Jakość Wideo
pt_br: Qualidade do vídeo
ru: Качество видео
sk: Kvalita videa
tr: Video Kalitesi
uk: Якість відео
zh_hans: 视频质量
zh_hant: 影片品質

# settings_navbar_title
source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Réglages
gsw_ch: Iistellige
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# settings_notification_iOS_settings
source: System Settings
bg: Системни настройки
cs: Nastavení systému
de: Systemeinstellungen
es: Ajustes del sistema
fr: Paramètres système
gsw_ch: Systemiistellige
it: Impostazioni di sistema
ja: システム設定
ko: 시스템 설정
nl: Systeeminstellingen
pl: Ustawienia systemu
pt_br: Configurações do Sistema
ru: Системные настройки
sk: Systémové nastavenia
tr: Sistem ayarları
uk: Системні налаштування
zh_hans: 系统设置
zh_hant: 系統設定

# settings_notification_type_preview_balanced_description
source: Displays the contact’s full name (default setting).
bg: Показване на пълното име на контакта (по подразбиране).
cs: Zobrazuje celé jméno kontaktu (výchozí nastavení).
de: Zeigt den vollständigen Namen des Kontakts an (Standard-Einstellung).
es: Se muestra el nombre completo del contacto (ajuste predeterminado).
fr: Affiche le nom complet du contact (paramètre par défaut).
gsw_ch: Zeigt de vollständig Name vom Kontakt aa (Standard-Iistellig).
it: Mostra il nome completo del contatto (impostazioni standard).
ja: 連絡先のフルネームを表示します（デフォルト）。
ko: 연락처의 전체 이름을 표시합니다 (기본 설정).
nl: Toont de volledige naam van de contactpersoon (standaard instelling).
pl: Wyświetla imię i nazwisko kontaktu (ustawienie domyślne).
pt_br: Exibe o nome completo do contato (configuração padrão).
ru: Отображается полное имя контакта (параметр по умолчанию).
sk: Zobrazí celé meno kontaktu (predvolené nastavenie).
tr: Kişinin tam adını görüntüler (varsayılan ayar).
uk: Показується повне ім’я контакта (параметр за замовчуванням).
zh_hans: 显示联系人的全名（默认设置）
zh_hant: 顯示聯絡人的全名（預設設定）

# settings_notification_type_preview_balanced_sender_name
source: John Smith
bg: Иван Иванов
cs: Jan Novák
de: Hans Muster
es: Juan González
fr: Jean Dupont
gsw_ch: Hans Muster
it: Paolo Rossi
ja: 守屋 秘密
nl: Jan de Vries
pl: Jan Kowalski
pt_br: João da Silva
ru: Иван Петров
sk: Ján Kováč
uk: Джон Сміт
zh_hans: 张三
zh_hant: 王小明

# settings_notification_type_preview_balanced_title
source: Display Name
bg: Покажете името
cs: Zobrazovat jméno
de: Name anzeigen
es: Mostrar nombre
fr: Nom d'affichage
gsw_ch: Name aazeige
it: Mostra nome
ja: 氏名を表示
ko: 표시 이름
nl: Naam tonen
pl: Wyświetl imię i nazwisko
pt_br: Nome de exibição
ru: Показывать имя
sk: Zobraziť meno
tr: Görünen Ad
uk: Показувати ім’я
zh_hans: 显示名称
zh_hant: 顯示名稱

# settings_notification_type_preview_complete_description
source: Displays the contact’s full name and profile picture. Some information concerning interactions is shared with the operating system. [Learn more…](%@)
bg: Показва пълното име на контакта и профилната му снимка. Информацията, която засяга взаимодействията, се споделя с операционната система. [Научете повече…](%@)
cs: Zobrazuje celé jméno kontaktu a profilový obrázek. Některé informace související s interakcí jsou sdíleny s operačním systémem. [Zjistěte více…](%@)
de: Zeigt den Namen und das Profilbild des Kontakts an. Einige Informationen zu Interaktionen werden ans Betriebssystem weitergegeben. [Weitere Infos …](%@)
es: Se muestra el nombre completo y la foto de perfil del contacto. Se comparte alguna información relacionada con las interacciones con el sistema operativo. [Más información...](%@)
fr: Affiche le nom complet et la photo de profil du contact. Certaines informations concernant les interactions sont partagées avec le système d'exploitation. [En savoir plus…](%@)
gsw_ch: Zeigt de Name und s’Profilbild vom Kontakt ah. Es paar Informatione zu Interaktione werded as Betribssystem wiitergeh. [Wiiteri Infos…](%@)
it: Mostra il nome e l'immagine del profilo del contatto. Alcune informazioni sulle interazioni vengono trasmesse al sistema operativo. [Ulteriori informazioni…](%@)
ja: 連絡先のフルネームとプロフィール画像を表示します。インタラクションに関する一部の情報は、オペレーティングシステムと共有されます。［詳細…］（%@）
ko: 연락처의 전체 이름과 프로필 사진을 표시합니다. 상호 작용에 관한 일부 정보는 운영 체제와 공유됩니다.[더 알아보기...](%@)
nl: Toont de volledige naam en de profielfoto van de contactpersoon. Enkele gegevens over de interacties worden met het besturingssysteem gedeeld. [Meer informatie...](%@)
pl: Wyświetla imię i nazwisko oraz zdjęcie profilowe kontaktu. Niektóre informacje dotyczące interakcji są udostępniane w systemie operacyjnym. [Dowiedz się więcej...](%@)
pt_br: Exibe o nome completo e a foto de perfil do contato. Algumas informações relacionadas a interações são compartilhadas com o sistema operacional. [Saiba mais...](%@)
ru: Отображается полное имя и аватар контакта. Определенная информация, связанная с взаимодействием, передается в операционную систему. [Подробнее…](%@)
sk: Zobrazí celé meno a profilovú fotku kontaktu. Niektoré informácie týkajúce sa interakcií sa zdieľajú s operačným systémom. [Viac informácií…](%@)
tr: Kişinin tam adını ve profil resmini görüntüler. Etkileşimlerle ilgili bazı bilgiler işletim sistemiyle paylaşılır. [Daha fazla bilgi edinin…](%@)
uk: Показується повне ім’я і зображення профілю контакта. Операційній системі надається певна інформація, що стосується взаємодії. [Докладніше…](%@)
zh_hans: 显示联系人的全名和头像。分享互动的信息会与iOS系统分享。[了解更多...](%@)
zh_hant: 顯示聯絡人的全名和大頭貼。分享互動的資訊會與iOS系統分享。 [了解更多...](%@)

# settings_notification_type_preview_complete_sender_name
source: John Smith
bg: Иван Иванов
cs: Jan Novák
de: Hans Muster
es: Juan González
fr: Jean Dupont
gsw_ch: Hans Muster
it: Paolo Rossi
ja: 守屋 秘密
nl: Jan de Vries
pl: Jan Kowalski
pt_br: João da Silva
ru: Иван Петров
sk: Ján Kováč
uk: Джон Сміт
zh_hans: 张三
zh_hant: 王小明

# settings_notification_type_preview_complete_title
source: Display Name and Profile Picture
bg: Покажете име и профилна снимка
cs: Zobrazovat jméno a profilový obrázek
de: Name und Profilbild anzeigen
es: Mostrar nombre y foto de perfil
fr: Nom d'affichage et image de profil
gsw_ch: Name und Profilbild aazeige
it: Mostra nome e immagine del profilo
ja: 氏名とプロフィール画像を表示
ko: 표시 이름 및 프로필 사진
nl: Naam en profielfoto tonen
pl: Wyświetl imię i nazwisko oraz zdjęcie profilowe
pt_br: Nome de exibição e foto de perfil
ru: Показывать имя и аватар
sk: Zobraziť meno a profilovú fotku
tr: Görünen Ad ve Profil Resmi
uk: Показувати ім’я і зображення профілю
zh_hans: 显示名称和头像
zh_hant: 顯示名稱和大頭貼

# settings_notification_type_preview_description
source: Choose which information should be included in push notifications for incoming %@ messages.
bg: Изберете каква информация да бъде включена в push-известията на входящите %@ съобщения.
cs: Vyberte, které informace mají být zahrnuty do nabízených oznámení k příchozím zprávám %@.
de: Legen Sie fest, welche Informationen in Push-Benachrichtigungen für eingehende %@-Nachrichten enthalten sein sollen.
es: Indique qué información debe incluirse en las notificaciones automáticas para los mensajes entrantes de %@.
fr: Choisissez quelles informations à inclure dans les notifications Push pour les messages %@ entrants.
gsw_ch: Legged Sie fest, weli Informatione in Push-Benachrichtigunge für iigehendi %@-Nachrichte sölled enthalte sii.
it: Imposta le informazioni da includere nelle notifiche push per i messaggi %@ in arrivo.
ja: %@のメッセージ受信時のプッシュ通知に含める情報を選択します。
ko: %@ 메시지 수신 시 푸시 알림에 포함되어야 할 정보를 선택하세요.
nl: Kies welke informatie er moet worden opgenomen in pushmeldingen voor inkomende %@-berichten.
pl: Wybierz, które informacje powinny być uwzględnione w powiadomieniach push o nadchodzących wiadomościach %@.
pt_br: Escolha quais informações devem ser inclusas nas notificações de mensagens do %@.
ru: Выберите, какую информацию следует включать в push-уведомления о входящих сообщениях %@:
sk: Vyberte, ktoré informácie majú byť zahrnuté v push upozorneniach na prichádzajúce správy v aplikácii %@.
tr: Gelen %@ mesajları için anlık bildirimlere hangi bilgilerin dahil edileceğini seçin.
uk: Укажіть, яку інформацію потрібно включати в push-сповіщення для вхідних повідомлень %@.
zh_hans: 选择哪些信息应包含在 %@ 新信息的推送通知中。
zh_hant: 選擇哪些訊息應包括在 %@ 新訊息的推播通知中。

# settings_notification_type_preview_message_text
source: Example message…
bg: Примерно съобщение…
cs: Ukázka zprávy…
de: Beispielnachricht …
es: Mensaje de ejemplo…
fr: Exemple de message…
gsw_ch: Bispilnachricht…
it: Esempio di messaggio...
ja: メッセージの例…
ko: 예제 메시지…
nl: Voorbeeldbericht...
pl: Wiadomość przykładowa…
pt_br: Mensagem de exemplo…
ru: Пример сообщения…
sk: Vzorová správa...
tr: Örnek mesaj...
uk: Приклад повідомлення…
zh_hans: 示例消息…
zh_hant: 示例訊息…

# settings_notification_type_preview_no_button
source: Disable Push Notifications
bg: Изключете push-известията
cs: Zakázat push oznámení
de: Push-Benachrichtigungen deaktivieren
es: Desactivar notificaciones automáticas
fr: Désactiver les notifications Push
gsw_ch: Push-Benachrichtigunge deaktiviere
it: Disattiva notifiche push
ja: プッシュ通知を無効にする
ko: 푸시 알림 비활성화
nl: Pushmeldingen uitschakelen
pl: Wyłącz powiadomienia push
pt_br: Desativar notificações push
ru: Отключить push-уведомления
sk: Deaktivovať push upozornenia
tr: Anlık Bildirimleri Devre Dışı Bırak
uk: Вимкнути push-сповіщення
zh_hans: 禁用推送通知
zh_hant: 停用推播通知

# settings_notification_type_preview_restrictive_description
source: Only displays the contact’s nickname.
bg: Показване само на псевдонима на контакта.
cs: Zobrazuje pouze přezdívku kontaktu.
de: Zeigt nur den Nickname des Kontakts an.
es: Solo se muestra el apodo del contacto.
fr: Affiche uniquement le pseudo du contact.
gsw_ch: Zeigt nur de Nickname vom Kontakt aa.
it: Mostra solo il nickname del contatto.
ja: 連絡先のニックネームのみを表示します。
ko: 연락처의 닉네임만 표시됩니다.
nl: Toont alleen de bijnaam van de contactpersoon.
pl: Wyświetla tylko pseudonim kontaktu.
pt_br: Exibe apenas o apelido do contato
ru: Отображается только ник контакта.
sk: Zobrazí iba prezývku kontaktu.
tr: Yalnızca kişinin takma adını görüntüler.
uk: Показується лише прізвисько контакта.
zh_hans: 仅显示联系人的昵称
zh_hant: 僅限顯示聯絡人的暱稱

# settings_notification_type_preview_restrictive_sender_name
source: ~John
bg: ~Иван
cs: ~Jan
de: ~Hans
es: ~Juan
fr: ~Jean
gsw_ch: ~Hans
it: ~Paolo
nl: ~Jan
pl: ~Jan
pt_br: ~João
ru: ~Иван
sk: ~Ján
uk: ~Джон
zh_hans: ~老三
zh_hant: ~小明

# settings_notification_type_preview_restrictive_title
source: Display Nickname
bg: Покажете псевдоним
cs: Zobrazovat přezdívku
de: Nickname anzeigen
es: Mostrar apodo
fr: Afficher le pseudo
gsw_ch: Nickname aazeige
it: Mostra nickname
ja: ニックネームを表示
ko: 닉네임 표시
nl: Bijnaam tonen
pl: Wyświetl pseudonim
pt_br: Exibir apelido
ru: Показывать ник
sk: Zobraziť prezývku
tr: Takma Adı Görüntüle
uk: Показувати прізвисько
zh_hans: 显示昵称
zh_hant: 顯示暱稱

# settings_notification_type_preview_title
source: Push Notifications
bg: Push-известия
cs: Push oznámení
de: Push-Benachrichtigungen
es: Notificaciones automáticas
fr: Notifications Push
gsw_ch: Push-Benachrichtigunge
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
nl: Pushmeldingen
pl: Powiadomienia push
pt_br: Notificações push
ru: Push-уведомления
sk: Push upozornenia
tr: Anlık Bildirimler
uk: Push-сповіщення
zh_hans: 推送通知
zh_hant: 推播通知

# settings_notifications_inapp_preview
source: Show Message Preview
bg: Покажете предварителен преглед на съобщението
cs: Zobrazit náhled zprávy
de: Vorschau der Nachricht anzeigen
es: Mostrar vista previa del mensaje
fr: Afficher l'aperçu de message
gsw_ch: Vorschau vode Nachricht aazeige
it: Mostra anteprima messaggio
ja: メッセージのプレビューを表示
ko: 메시지 미리보기 표시
nl: Voorbeeldweergave van bericht
pl: Pokaż podgląd wiadomości
pt_br: Mostrar pré-visualização de mensagem
ru: Предпросмотр сообщения
sk: Zobraziť ukážku správy
tr: Mesaj Önizlemesini Göster
uk: Попередній перегляд повідомлення
zh_hans: 显示消息预览
zh_hant: 顯示訊息預覽

# settings_notifications_inapp_section
source: In App
bg: В приложението
cs: V aplikaci
es: En la aplicación
fr: Dans l’appli
gsw_ch: Ide App
ja: アプリ内
ko: 앱 내에서
pl: W Aplikacji
pt_br: No aplicativo
ru: В приложении
sk: V aplikácii
tr: Uygulama içi
uk: У застосунку
zh_hans: 应用内
zh_hant: 應用程式內

# settings_notifications_inapp_sounds
source: In App Sounds
bg: Звук в приложението
cs: Zvuky v aplikaci
de: In App Töne
es: Tonos en la app
fr: Sons intégrés
gsw_ch: Tön ide App
it: Suoni in app
ja: アプリ内のサウンド
ko: 앱 내 소리
nl: Geluiden in de app
pl: Dźwięki w aplikacji
pt_br: Sons do app
ru: Звуки в приложении
sk: Zvuky v aplikácii
tr: Uygulama İçi Sesler
uk: Звуки в застосунку
zh_hans: 应用内的声音
zh_hant: 應用程式內的音效

# settings_notifications_inapp_vibrate
source: In App Vibrate
bg: Вибрация в приложението
cs: Vibrace v aplikaci
de: In App Vibrationen
es: Vibraciones en la app
fr: Vibreur intégré
gsw_ch: Vibratione ide App
it: Vibrazioni in app
ja: アプリ内のバイブレーション
ko: 앱 내 진동
nl: Trillen in de app
pl: Wibracje w aplikacji
pt_br: Vibração no app
ru: Вибрация в приложении
sk: Vibrácie v aplikácii
tr: Uygulama İçi Titreşim
uk: Вібрація в застосунку
zh_hans: 应用内的振动
zh_hant: 應用程式內的震動

# settings_notifications_masterDnd
source: Do Not Disturb During Off-Hours
bg: Включване на „Моля, не безпокойте“ в неработно време
cs: Nerušit mimo pracovní dobu
de: Nicht stören während Ruhezeit
es: No molestar durante las horas libres
fr: Ne pas déranger pendant le temps libre
gsw_ch: Nöd störe während de Ruheziit
it: Non disturbare durante il periodo di riposo
ja: 営業時間外のDo Not Disturb
ko: 퇴근 후 시간 동안 방해 금지
nl: Niet storen buiten werktijden
pl: Nie Przeszkadzać Poza Godzinami Pracy
pt_br: Não perturbar durante as folgas
ru: Не беспокоить в нерабочее время
sk: Nevyrušovať po pracovnej dobe
tr: Mesai saatleri dışında rahatsız etmeyin
uk: Не турбувати під час годин тиші
zh_hans: 非工作时间期间请勿打扰
zh_hant: 非工作時間期間請勿打擾
